[
    {
        "keyword": "AdaHome Dolgulu Yastık",
        "message": "Aylık 20 yastık satış hedefinizin altında kaldığınızı görüyoruz. Toplamda 140 farklı yastık modelimiz olduğunu biliyor musunuz? Mağazanızda eksik olan modeller var mı, kontrol etmenizi rica ederiz. Özellikle Teddy ve Aristokrat Hayvan serilerine ait ürünleri, aynı tabanda ve farklı çeşitlerini yan yana sergileyerek müşterilere daha etkileyici bir sunum yapıyor musunuz? Sizce mağazada daha fazla yastık sergileyebileceğimiz bir alana ihtiyaç var mı? Müşteriler düz tonlarda yastık talep ettiğinde, elimizde bulunan 7 farklı düz kumaştan (KTLKRDB 53, KTLKRIK 38, KTLK 42, KTLDK 1, KTLDK 2, KTLDK 3, KTLDK 4) yastık üretilebildiğini ve bu kumaşları kartela (şelale) üzerinden gösterebildiğinizi belirtiyor musunuz? Ayrıca yastıkları perde, döşemelik kumaş, puf, Amerikan servis, pleksi tepsi, önlük, masa örtüsü ve runner ürünleriyle kombinleyerek şık ve uyumlu setler oluşturabileceğinizi müşterilerinize iletiyor musunuz? Son olarak, sadece yastık kılıfı (içsiz) satın alarak, bir kutuda 1 yastık yerine 20 adet yastık kılıfı sevkiyatı yapılabileceğini ve böylece nakliye maliyetinizi önemli ölçüde azaltabileceğinizi biliyor musunuz?"
    },
    {
        "keyword": "AdaHome Kumaş",
        "message": "Aylık 20 metre döşemelik kumaş satış hedefinizin altında kaldığınızı görüyoruz. Duvar kağıdı uygulamalarında birlikte çalıştığınız usta veya ekip olduğu gibi, döşemelik kumaş ürünlerimiz için de iş birliği yapabileceğiniz bir partner firma ya da usta ile çalışıyor musunuz? Baskılı döşemelik kumaşlar için 65 adet, özel seri süet döşemelik kumaşlar için ise 4 adet kartelamız (KTLDK 1, KTLDK 2, KTLDK 3, KTLDK 4) olmak üzere toplam 69 farklı döşemelik kumaş seçeneğiniz bulunmaktadır. Mobilya kaplamalarında, müşterilerinize süet kumaşlarımız önerilmeli ve uygulanacak ölçüler döşeme ustası tarafından verilmelidir. Baskılı kumaş kartelalarımıza ek olarak, Veranda kataloğumuzda yer alan, kendi desenlerimizle kaplanmış koltuk ve sandalye görselleriyle müşterilerinizin dikkatini çekmeye çalışıyor musunuz? Özel üretim imkânımızı vurgulayarak, müşterilere istedikleri deseni süet kumaşımıza, talep ettikleri ebatta ve tamamen kişiye özel şekilde uygulayabileceğimizi belirtiyor musunuz? Ayrıca bu döşemelik kumaşların; yastık, puf, perde, Amerikan servis, pleksi tepsi, önlük, masa örtüsü ve runner gibi ürünlerle kombinlenerek uyumlu setler oluşturulabileceği bilgisini müşterilerinize iletiyor musunuz? Son olarak, müşterilerin beğendikleri deseni, puflarımızda kullandığımız süet döşemelik kumaş üzerine bastırarak diledikleri mobilyaya kaplatabileceklerini aktarıyor musunuz?"
    },
    {
        "keyword": "AdaHome Perde",
        "message": "Aylık 50 metre perde satış hedefinizin altında kaldığınızı görüyoruz. Duvar kağıdı uygulamalarında birlikte çalıştığınız bir usta ya da ekip olduğu gibi, perde ürünlerimiz için de çalışabileceğiniz bir partner firma veya usta ile iş birliği yapıyor musunuz? Baskılı perdeler için 65, kendinden renkli perdeler için 3 ve tül perdeler için 4 olmak üzere, toplam 72 adet perdelik kartelamızın mağazanızda eksiksiz şekilde bulunup bulunmadığını kontrol etmenizi rica ederiz. Müşterileriniz duvar kağıdı kataloğunu incelerken, düz tonlar içeren 3 kartelamızı (KTLKRDB 53, KTLKRIK 38 ve KTLK 42) kataloğun hemen yanına yerleştirerek “Duvar kağıtlarımızla kombinleyebileceğiniz uyumlu perdelerimiz de mevcut” bilgisini veriyor musunuz? Fon perde olarak kullanılabilecek baskılı perde kartelalarımızı, ayrıca Veranda ve AdaHome kataloglarımızla birlikte sergileyerek müşteri ilgisini artırmaya çalışıyor musunuz? Özel üretim imkânımızı vurgulayarak, müşterilere istedikleri deseni beş farklı kumaş seçeneğinden birine ve istedikleri ölçüde uygulanabileceğini aktarıyor musunuz? Ayrıca perdelerimizi; yastık, puf, döşemelik kumaş, Amerikan servis, pleksi tepsi, önlük, masa örtüsü ve runner gibi ürünlerle kombinleyerek şık ve uyumlu setler oluşturulabileceği bilgisini paylaşıyor musunuz? Müşterilere, beğendikleri deseni baskılı kumaş olarak satın alıp istedikleri gibi diktirebileceklerini, hatta bu kumaştan elbise bile yaptırabileceklerini; ya da bu ürünü bizden hazır perde olarak –ister pileli ister pilesiz, kornijli veya kapsüllü şekilde– sipariş edebileceklerini söylüyor musunuz?"
    },
    {
        "keyword": "AdaHome Mobilya",
        "message": "Aylık 5 adet AdaHome mobilya satış hedefinizin altında kaldığınızı görüyoruz. Koleksiyonumuzda 6 adet küçük berjer, 4 adet büyük berjer ve 3 farklı masa takımlarımızın bulunduğunu biliyor musunuz? Mağazanızda bu mobilya ürünlerini daha görünür şekilde sergileyebileceğimiz ek bir alana ihtiyaç olup olmadığını değerlendirmenizi rica ederiz. Baskılı döşemelikler için 65, özel seri döşemelik kumaşlar için 4 adet kartelamız (KTLDK 1, KTLDK 2, KTLDK 3, KTLDK 4) olmak üzere toplam 69 farklı döşemelik kumaş seçeneğimizin, bu berjer ve sandalyelere döşenebildiğini biliyor musunuz? Bu kumaşları müşterilerinize sunarak kendi beğenilerine uygun kişiselleştirilmiş seçimler yapmalarını sağlıyor musunuz? Ayrıca bu ürünlerin, herhangi bir ustaya ihtiyaç duymadan firmamız tarafından kendi berjerlerimize ve madam kollu sandalyelerimize döşenip hazır halde teslim edilebildiğini belirtiyor musunuz? Bunun yanı sıra, bu mobilya ürünlerinin; yastık, puf, perde, amerikan servis, pleksi tepsi, önlük, masa örtüsü ve runner gibi tamamlayıcı ürünlerle kombinlenerek şık ve uyumlu setler haline getirilebileceğini müşterilerinize iletiyor musunuz?"
    }
]