[
    {
        "keyword": "AdaHome Dolgulu Yastık",
        "threshold": 20,
        "message": "Aylık 20 yastık satış hedefinizin altında kaldığınızı görüyoruz. Toplamda 140 farklı yastık modelimiz olduğunu biliyor musunuz? Mağazanızda eksik olan modeller var mı, kontrol etmenizi rica ederiz. Özellikle Teddy ve Aristokrat Hayvan serilerine ait ürünleri, aynı tabanda ve farklı çeşitlerini yan yana sergileyerek müşterilere daha etkileyici bir sunum yapıyor musunuz? Sizce mağazada daha fazla yastık sergileyebileceğimiz bir alana ihtiyaç var mı? Müşteriler düz tonlarda yastık talep ettiğinde, elimizde bulunan 7 farklı düz kumaştan (KTLKRDB 53, KTLKRIK 38, KTLK 42, KTLDK 1, KTLDK 2, KTLDK 3, KTLDK 4) yastık üretilebildiğini ve bu kumaşları kartela (şelale) üzerinden gösterebildiğinizi belirtiyor musunuz? Ayrıca yastıkları perde, döşemelik kumaş, puf, Amerikan servis, pleksi tepsi, önlük, masa örtüsü ve runner ürünleriyle kombinleyerek şık ve uyumlu setler oluşturabileceğinizi müşterilerinize iletiyor musunuz? Son olarak, sadece yastık kılıfı (içsiz) satın alarak, bir kutuda 1 yastık yerine 20 adet yastık kılıfı sevkiyatı yapılabileceğini ve böylece nakliye maliyetinizi önemli ölçüde azaltabileceğinizi biliyor musunuz?"
    },
    {
        "keyword": "AdaHome Puf",
        "threshold": 7,
        "message": "Aylık 7 puf satış hedefinizin altında kaldığınızı görüyoruz. Toplamda 54 farklı puf modelimiz bulunduğunu biliyor musunuz? Mağazanızda eksik olan puf çeşitleri var mı, kontrol etmenizi rica ederiz. Sizce mağazada daha fazla puf sergileyebileceğimiz bir alana ihtiyacımız var mı? Pufları sunum masası etrafına, deskin önü gibi kolayca heryerde sergileyebileceğinizi hatırlatmak isteriz. Müşteriler düz renk puf talep ettiğinde, elimizde bulunan 7 farklı düz kumaştan (KTLKRDB 53, KTLKRIK 38, KTLK 42, KTLDK 1, KTLDK 2, KTLDK 3, KTLDK 4) puf üretilebildiğini ve bu kumaşları kartelalarımız (şelale) üzerinden gösterebildiğinizi belirtiyor musunuz? Ayrıca pufları; yastık, perde, döşemelik kumaş, Amerikan servis, pleksi tepsi, önlük, masa örtüsü ve runner gibi ürünlerle kombinleyerek uyumlu setler oluşturabileceğinizi müşterilerinize iletiyor musunuz?"
    },
    {
        "keyword": "AdaHome Mobilya",
        "threshold": 5,
        "message": "Aylık 5 adet AdaHome mobilya satış hedefinizin altında kaldığınızı görüyoruz. Koleksiyonumuzda 6 adet küçük berjer, 4 adet büyük berjer ve 3 farklı masa takımlarımızın bulunduğunu biliyor musunuz? Mağazanızda bu mobilya ürünlerini daha görünür şekilde sergileyebileceğimiz ek bir alana ihtiyaç olup olmadığını değerlendirmenizi rica ederiz. Baskılı döşemelikler için 65, özel seri döşemelik kumaşlar için 4 adet kartelamız (KTLDK 1, KTLDK 2, KTLDK 3, KTLDK 4) olmak üzere toplam 69 farklı döşemelik kumaş seçeneğimizin, bu berjer ve sandalyelere döşenebildiğini biliyor musunuz? Bu kumaşları müşterilerinize sunarak kendi beğenilerine uygun kişiselleştirilmiş seçimler yapmalarını sağlıyor musunuz? Ayrıca bu ürünlerin, herhangi bir ustaya ihtiyaç duymadan firmamız tarafından kendi berjerlerimize ve madam kollu sandalyelerimize döşenip hazır halde teslim edilebildiğini belirtiyor musunuz? Bunun yanı sıra, bu mobilya ürünlerinin; yastık, puf, perde, amerikan servis, pleksi tepsi, önlük, masa örtüsü ve runner gibi tamamlayıcı ürünlerle kombinlenerek şık ve uyumlu setler haline getirilebileceğini müşterilerinize iletiyor musunuz?"
    },
    {
        "keyword": "AdaHome Perde",
        "threshold": 50,
        "message": "Aylık 50 metre perde satış hedefinizin altında kaldığınızı görüyoruz. Duvar kağıdı uygulamalarında birlikte çalıştığınız bir usta ya da ekip olduğu gibi, perde ürünlerimiz için de çalışabileceğiniz bir partner firma veya usta ile iş birliği yapıyor musunuz? Baskılı perdeler için 65, kendinden renkli perdeler için 3 ve tül perdeler için 4 olmak üzere, toplam 72 adet perdelik kartelamızın mağazanızda eksiksiz şekilde bulunup bulunmadığını kontrol etmenizi rica ederiz. Müşterileriniz duvar kağıdı kataloğunu incelerken, düz tonlar içeren 3 kartelamızı (KTLKRDB 53, KTLKRIK 38 ve KTLK 42) kataloğun hemen yanına yerleştirerek “Duvar kağıtlarımızla kombinleyebileceğiniz uyumlu perdelerimiz de mevcut” bilgisini veriyor musunuz? Fon perde olarak kullanılabilecek baskılı perde kartelalarımızı, ayrıca Veranda ve AdaHome kataloglarımızla birlikte sergileyerek müşteri ilgisini artırmaya çalışıyor musunuz? Özel üretim imkânımızı vurgulayarak, müşterilere istedikleri deseni beş farklı kumaş seçeneğinden birine ve istedikleri ölçüde uygulanabileceğini aktarıyor musunuz? Ayrıca perdelerimizi; yastık, puf, döşemelik kumaş, Amerikan servis, pleksi tepsi, önlük, masa örtüsü ve runner gibi ürünlerle kombinleyerek şık ve uyumlu setler oluşturulabileceği bilgisini paylaşıyor musunuz? Müşterilere, beğendikleri deseni baskılı kumaş olarak satın alıp istedikleri gibi diktirebileceklerini, hatta bu kumaştan elbise bile yaptırabileceklerini; ya da bu ürünü bizden hazır perde olarak –ister pileli ister pilesiz, kornijli veya kapsüllü şekilde– sipariş edebileceklerini söylüyor musunuz?"
    },
    {
        "keyword": "AdaHome Şezlong",
        "threshold": 4,
        "message": "Aylık 4 adet şezlong satış hedefinizin altında kaldığınızı görüyoruz. Şezlonglarımızın tamamı, fırınlanmış kayın ağacından üretilmiş tek tip kasa ile sunulmakta olup, kumaş seçiminde 3 farklı alternatif sunulmaktadır. 65 adet baskılı şezlong kumaşı, outdoor kullanım için uygun 14 adet su itici kumaş ve 13 adet delikli kumaştan oluşan KTLKOF kartelamızın bulunduğunu biliyor musunuz? Bu kumaş seçeneklerini müşterilerinize aktif olarak sunuyor musunuz? Su itici kumaşlarımızı ve delikli kumaşlarımızı sadece şezlonglarda değil, outdoor mobilyalar için döşemelik kumaş olarak; su itici kumaşlarımızı ayrıca koltuk takımlarında yastık yapımında ya da dış mekânda bulunan mobilyalarınızı koruma amaçlı örtü olarak da önermeyi unutmuyor musunuz?"
    },
    {
        "keyword": "AdaPanel",
        "threshold": 100,
        "message": "Aylık hedefimiz olan 20 kutu ve 500 metre panel satışının altında kalındığını görüyoruz. Bu nedenle MDF AdaPanel, Akustik AdaPanel, PS AdaPanel Vol.1, PS AdaPanel Vol.2 ve PS AdaPanel Çıta kataloglarının mağazanızda eksiksiz şekilde bulunup bulunmadığını kontrol etmenizi rica ederiz. Mağazanıza gelen müşterilerde satış gerçekleşmediği ya da müşteri tereddüt yaşadığı durumlarda, alışveriş yapmadan önce mutlaka Google Play ve Apple Store’da yer alan “Adawall Duvarında Gör” uygulamamızdan bahsediyor musunuz? Bu uygulama sayesinde müşteriler, seçtikleri duvar panellerini kendi yaşam alanlarında dijital olarak deneyimleyebilir ve karar verme süreçlerini daha kolay hale getirebilirler. Bu bilgiyi her müşterinize mutlaka iletmenizi önemle tavsiye ediyoruz. Ayrıca bu ürünleri uygulayan ustalara, AdaPanel için özel olarak geliştirdiğimiz MS Polimer Esaslı tutkalları tavsiye etmenizi ve bu maliyetin işçilik ücretinden düşülebileceğini belirtmenizi öneriyoruz."
    },
    {
        "keyword": "Adawall Poster",
        "threshold": 100,
        "message": "Aylık 100 metrekare olan satış hedefinizin altında kaldığınızı görüyoruz. Bu nedenle Amazon, Fiji, Seasons ve AdaKids Poster koleksiyonlarına ait katalogların mağazanızda mevcut olup olmadığını kontrol etmenizi rica ederiz. Potansiyel müşterileriniz, poster koleksiyonlarımızda aradıkları tarzda bir görsel bulamadıklarında, 350 milyona yakın telifsiz görsele sahip olan www.stock.adobe.com adresinden seçtikleri herhangi bir görselin poster olarak üretilebildiği bilgisini onlarla paylaşıyor musunuz? Poster ürünlerimiz tamamen kişiye özel üretildiği için “Size özel tasarım” vurgusunun özellikle yapılması büyük önem taşımaktadır. Ayrıca, mağazanıza gelen ve satış gerçekleşmeyen ya da tereddüt yaşayan müşterileriniz için, alışveriş yapmayıp mağazadan çıkmadan önce mutlaka Google Play ve Apple Store’da bulunan Adawall Duvarında Gör uygulamamızdan bahsetmenizi rica ederiz. Bu uygulama sayesinde müşteriler, poster ürünlerimizi kendi yaşam alanlarında dijital olarak görebilir ve karar sürecinde daha net bir fikir edinebilirler."
    },
    {
        "keyword": "Adawall Tutkal",
        "threshold": 100,
        "message": "Aylık 10 adet toz tutkal satış hedefinizin altında kaldığınızı görüyoruz. Ürünlerimiz, 25 kg’lık çuvallar ve 200 gramlık küçük poşetler halinde sunulmakta olup, her iki ambalaj seçeneğini de ustalarınıza önermenizi tavsiye ediyoruz. Duvar kağıdı uygulaması yapan ustalarınızın hangi tutkalı kullandığını biliyor musunuz? Sattığınız duvar kağıtlarının tutkalını siz sağlayarak, bu maliyeti ustanın işçilik ücretinden düşebilir; böylece hem müşteri memnuniyetini artırabilir hem de satışlarınızı destekleyebilirsiniz. Ayrıca, duvar kağıdı uygulama masası ve tutkal karıştırma kovası gibi yardımcı ekipmanları da ustalarınıza önermeyi unutmayınız."
    },
    {
        "keyword": "AdaHome",
        "threshold": 1000,
        "message": "Bu bir genel öneri mesajıdır"
    }
]